export const banners = [
  {
    title: "Бухгалтерские услуги <br> в вашем городе",
    buttonText: "Наша презентация",
  },
  {
    title: "Юридические услуги <br> нашей фирмы",
    buttonText: "Узнать больше",
  },
  {
    title: "Дизайн",
    buttonText: "Посмотреть",
  },
  {
    title: "Реклама вашего <br> бизнеса",
    buttonText: "Показать больше",
  },
];

export const ourServices = [
  "Бухгалтерское обслуживание",
  "Консалтинг",
  "Юридическое сопровождение",
  "Инкассация",
  "Услуги охраны",
  "Белая и черная магия",
];

export const aboutAchievements = [
  {
    count: 90,
    title: "Завершено крупных сделок",
    button: "Все кейсы",
  },
  {
    count: 90,
    title: "Завершено крупных сделок",
    button: "Все кейсы",
  },
  {
    count: 90,
    title: "Завершено крупных сделок",
    button: "Все кейсы",
  },
  {
    count: 90,
    title: "Завершено крупных сделок",
    button: "Все кейсы",
  },
];

export const ourClients = [
  "../imgs/microsoft.svg",
  "../imgs/microsoft.svg",
  "../imgs/microsoft.svg",
  "../imgs/microsoft.svg",
];

export const reviews = [
  {
    text: 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. ',
    avatar: "./imgs/avatar.svg",
    name: 'Екатерина Иванова',
    role: 'Директор ООО “Раз-два”'
  },
  {
    text: 'У лукоморья дуб зелёный, Златая цепь на дубе том: И днём и ночью кот учёный Всё ходит по цепи кругом; Идёт направо — песнь заводит, Налево — сказку говорит. Там чудеса: там леший бродит, Русалка на ветвях сидит; Там на неведомых дорожках Следы невиданных зверей; Избушка там на курьих ножках Стоит без окон, без дверей;',
    avatar: "./imgs/avatar.svg",
    name: 'Мария Сидорова',
    role: 'Бухгалтер ООО “Раз-два”'
  },
  {
    text: 'Шойгу, Герасимов! Где снаряды?',
    avatar: "./imgs/prigozhin.jpg",
    name: 'Евгений Пригожин',
    role: 'SEO "Конкорд"'
  },
  {
    text: 'А сегодня в завтрашний день не все могут смотреть. Вернее смотреть могут не только лишь все, мало кто может это делать',
    avatar: "./imgs/klichko.jpg",
    name: 'Виталий Кличко',
    role: 'Киевский городской голова'
  },
];
